{
  "quotes": {
    "motivation": [
      "The only way to do great work is to love what you do. - Steve Jobs",
      "Innovation distinguishes between a leader and a follower. - Steve Jobs",
      "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
      "The only impossible journey is the one you never begin. - Tony Robbins",
      "Believe you can and you're halfway there. - Theodore Roosevelt",
      "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
      "The way to get started is to quit talking and begin doing. - Walt Disney",
      "If you really look closely, most overnight successes took a long time. - Steve Jobs",
      "The secret of getting ahead is getting started. - Mark Twain",
      "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
      "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
      "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
      "When you have a dream, you've got to grab it and never let go. - Carol Burnett",
      "Nothing is impossible, the word itself says 'I'm possible'! - Audrey Hepburn",
      "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle",
      "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you. - Jesus Christ",
      "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
      "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
      "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end. - Aristotle",
      "You miss 100% of the shots you don’t take. – Wayne Gretzky",
      "Your time is limited, so don’t waste it living someone else’s life. – Steve Jobs",
      "Life is what happens when you're busy making other plans. – John Lennon",
      "It always seems impossible until it's done. – Nelson Mandela",
      "Start where you are. Use what you have. Do what you can. – Arthur Ashe",
      "Don’t count the days, make the days count. – Muhammad Ali",
      "Hardships often prepare ordinary people for an extraordinary destiny. – C.S. Lewis",
      "Whether you think you can or you think you can’t, you’re right. – Henry Ford",
      "Don’t let yesterday take up too much of today. – Will Rogers",
      "Dream big and dare to fail. – Norman Vaughan",
      "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
      "Everything you’ve ever wanted is on the other side of fear. – George Addair",
      "You must expect great things from yourself before you can do them. – Michael Jordan",
      "Don’t wish it were easier; wish you were better. – Jim Rohn",
      "If you want something you’ve never had, you must be willing to do something you’ve never done. – Thomas Jefferson",
      "Failure is success in progress. – Albert Einstein",
      "If you cannot do great things, do small things in a great way. – Napoleon Hill",
      "You can either experience the pain of discipline or the pain of regret. The choice is yours. – Jim Rohn",
      "Champions keep playing until they get it right. – Billie Jean King",
      "Don’t limit your challenges. Challenge your limits. – Jerry Dunn",
      "The harder I work, the luckier I get. – Samuel Goldwyn",
      "Don’t fear failure — not succeeding is the punishment for not trying. – Robert H. Schuller",
      "What we achieve inwardly will change outer reality. – Plutarch",
      "Act as if what you do makes a difference. It does. – William James",
      "Success is walking from failure to failure with no loss of enthusiasm. – Winston Churchill",
      "Do the difficult jobs first. The easy jobs will take care of themselves. – Dale Carnegie",
      "If you think you are beaten, you are. If you think you dare not, you don’t. – Walter D. Wintle",
      "People who are crazy enough to think they can change the world are the ones who do. – Rob Siltanen",
      "Great things never come from comfort zones. – Neil Strauss",
      "Only those who dare to go too far can possibly find out how far one can go. – T.S. Eliot",
      "Motivation is what gets you started. Habit is what keeps you going. – Jim Rohn",
      "You are never too old to set another goal or to dream a new dream. – C.S. Lewis",
      "Success doesn’t come to you – you go to it. – Marva Collins",
      "You don’t need to see the whole staircase. Just take the first step. – Martin Luther King Jr.",
      "The best revenge is massive success. – Frank Sinatra",
      "Opportunities don't happen, you create them. – Chris Grosser",
      "Push yourself, because no one else is going to do it for you. – Unknown",
      "Don’t be pushed by your problems. Be led by your dreams. – Ralph Waldo Emerson",
      "Your dreams are valid. – Oprah Winfrey",
      "If you can imagine it, you can achieve it. If you can dream it, you can become it. – William Arthur Ward",
      "Don’t stop until you’re proud. – Unknown",
      "Make each day your masterpiece. – John Wooden",
      "The expert in anything was once a beginner. – Helen Hayes",
      "The best time to plant a tree was 20 years ago. The second-best time is now. – Chinese Proverb",
      "If you don’t like how things are, change it! You’re not a tree. – Jim Rohn",
      "Don’t wait for opportunities. Create them. – Unknown",
      "Set your goals high, and don’t stop till you get there. – Bo Jackson",
      "A champion is afraid of losing. Everyone else is afraid of winning. – Robert Kiyosaki",
      "If you are working on something exciting, that will sort itself out. – Steve Jobs",
      "You are capable of amazing things. – Unknown",
      "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless. – Jamie Paolinetti",
      "Small steps every day lead to big results. – Karen Salmansohn",
      "The only place where success comes before work is in the dictionary. – Vidal Sassoon",
      "If you want to fly, you have to give up the things that weigh you down. – Toni Morrison",
      "You are one decision away from a completely different life. – Unknown",
      "Create the kind of self that you will admire. – Ralph Waldo Emerson",
      "You are the artist of your own life. Don’t hand the brush to anyone else. – Unknown",
      "If you want to conquer fear, don’t sit home and think about it. Go out and get busy. – Dale Carnegie",
      "Don’t be distracted by criticism. Remember – the only taste of success some people have is when they’re biting their tongue. – Solomon Ortiz",
      "Don’t wait. The time will never be just right. – Napoleon Hill",
      "Don’t watch the clock; do what it does. Keep going. – Sam Levenson",
      "The two most powerful warriors are patience and time. – Leo Tolstoy",
      "You were put on this earth to achieve your greatest self. – Steve Harvey",
      "You can’t fall if you don’t climb. But there’s no joy in living your whole life on the ground. – Unknown",
      "Start by doing what's necessary; then do what’s possible; and suddenly you are doing the impossible. – Francis of Assisi",
      "The biggest risk is not taking any risk. In a world that's changing quickly, the only strategy that is guaranteed to fail is not taking risks. – Mark Zuckerberg",
      "Success is not owned. It is rented. And the rent is due every day. – DJ Khaled",
      "Your passion is waiting for your courage to catch up. – Isabelle Lafleche",
      "Don’t be afraid to start over. It’s a new chance to rebuild what you want. – Unknown",
      "Keep your face always toward the sunshine – and shadows will fall behind you. – Walt Whitman",
      "To succeed in life, you need two things: ignorance and confidence. – Mark Twain",
      "The difference between the impossible and the possible lies in a person's determination. – Tommy Lasorda",
      "You are not here to fit in. You are here to stand out. – Unknown",
      "If you don’t build your dream, someone else will hire you to help them build theirs. – Dhirubhai Ambani",
      "Let your courage be greater than your comfort zone. – Unknown",
      "Every accomplishment starts with the decision to try. – John F. Kennedy",
      "Don’t let the fear of a busy life scare you. A full life is a happy one. – Unknown",
      "Success isn’t about how much you know. It’s about how much you implement. – Tai Lopez",
      "The road to success and the road to failure are almost exactly the same. – Colin R. Davis",
      "Your attitude determines your direction. – Unknown",
      "You are one step closer to your goal than you were yesterday. – Unknown",
      "Don’t let setbacks discourage you. Problems are just chances to find better solutions. – Unknown",
      "Success is not just about what you accomplish in life, but what you inspire others to do. – Unknown",
      "Your potential is endless. Don’t underestimate yourself. – Unknown",
      "The only way to do something extraordinary is to believe you can. – Charles Kingsleigh",
      "Greatness is not something you are born with. It is something you become. – Unknown",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. – Winston Churchill",
      "If you can dream it, you can do it. – Walt Disney",
      "Your time is now. There is no better time than right now to start making changes. – Unknown",
      "You can’t cross the sea merely by standing and staring at the water. – Rabindranath Tagore",
      "The journey of a thousand miles begins with a single step. – Lao Tzu",
      "Be the flame that burns through the darkness. – Unknown",
      "You are stronger than you think. – Unknown",
      "Even the tallest mountain was once a stone. – Unknown",
      "Success is not for the chosen few. It’s for the few who choose it. – Myles Munroe",
      "You were born to win. All you have to do is learn how to keep going. – Unknown",
      "If you want something you’ve never had, you must be willing to do something you’ve never done. – Thomas Jefferson",
      "Stop waiting for perfect. Start creating progress. – Unknown",
      "No matter how hard it gets, stay in the game. Greatness is just around the corner. – Unknown",
      "You are not a drop in the ocean. You are the entire ocean in a drop. – Rumi",
      "Your mindset determines your success. – Unknown",
      "Don’t let the fear of tomorrow keep you from doing what needs to be done today. – Unknown",
      "You may not control all the events that happen to you, but you can decide not to be reduced by them. – Maya Angelou",
      "Don’t fear mistakes. Seek them out. Learn from them. – Unknown",
      "Progress, however slow, is still progress. Keep going. – Unknown",
      "You are one step closer to your goal than you were yesterday. – Unknown",
      "Don’t wait for the right moment. Take the moment and make it right. – Unknown",
      "You are the author of your own story. Make it epic. – Unknown",
      "Don’t focus on the obstacles. Focus on the finish line. – Unknown",
      "If you feel like giving up, remember why you held on for so long in the first place. – Unknown",
      "Your mind is powerful. Train it, challenge it, and it will serve you well. – Unknown",
      "You are one decision away from a completely different life. – Unknown",
      "The only thing stopping you is the story you keep telling yourself. – Jordan Belfort",
      "You are capable of more than you know. – Unknown",
      "Don’t let the opinions of others define your path. Walk your own. – Unknown",
      "The key to success is consistency. Show up daily and do the work. – Unknown",
      "Great things happen outside of your comfort zone. Push forward. – Unknown",
      "Success is earned. Every achievement requires effort and persistence. – Unknown",
      "You are not defined by your past. You are defined by what you choose to become. – Unknown",
      "You are the architect of your life. Build it with intention. – Unknown"
    ],
    "wisdom": [
      "It is during our darkest moments that we must focus to see the light. - Aristotle",
      "The journey of a thousand miles begins with one step. - Lao Tzu",
      "That which does not kill us makes us stronger. - Friedrich Nietzsche",
      "Life is what happens when you're busy making other plans. - John Lennon",
      "When the going gets tough, the tough get going. - Joe Kennedy",
      "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau",
      "Don't let the noise of others' opinions drown out your own inner voice. - Steve Jobs",
      "The best way to predict the future is to invent it. - Alan Kay",
      "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
      "If you are working on something exciting, it will keep you motivated. - Elon Musk",
      "Hardships often prepare ordinary people for an extraordinary destiny. - C.S. Lewis",
      "Everything you can imagine is real. - Pablo Picasso",
      "Tell me and I forget. Teach me and I remember. Involve me and I learn. - Benjamin Franklin",
      "The only way to do great work is to love what you do. - Steve Jobs",
      "You will face many defeats in life, but never let yourself be defeated. - Maya Angelou",
      "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
      "Never let the fear of failure stop you from trying. - Helen Keller",
      "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - Dr. Seuss",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
      "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
      "The two most powerful warriors are patience and time. - Leo Tolstoy",
      "Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi",
      "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
      "Believe you can and you're halfway there. - Theodore Roosevelt",
      "The only impossible journey is the one you never begin. - Tony Robbins",
      "Be yourself; everyone else is already taken. - Oscar Wilde",
      "Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference. - Robert Frost",
      "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
      "It is better to be hated for what you are than to be loved for what you are not. - André Gide",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit. - Aristotle",
      "The only true wisdom is in knowing you know nothing. - Socrates",
      "In three words I can sum up everything I've learned about life: it goes on. - Robert Frost",
      "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. - Ralph Waldo Emerson",
      "Here's to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. - Steve Jobs",
      "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring. - Marilyn Monroe",
      "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle. - Albert Einstein",
      "Good friends, good books, and a sleepy conscience: this is the ideal life. - Mark Twain",
      "Life isn't about finding yourself. Life is about creating yourself. - George Bernard Shaw",
      "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present. - Eleanor Roosevelt",
      "A room without books is like a body without a soul. - Marcus Tullius Cicero",
      "You only live once, but if you do it right, once is enough. - Mae West",
      "Be the change that you wish to see in the world. - Mahatma Gandhi",
      "A woman is like a tea bag; you never know how strong it is until it's in hot water. - Eleanor Roosevelt",
      "Insanity is doing the same thing, over and over again, but expecting different results. - Albert Einstein",
      "There are two great days in a person's life - the day we are born and the day we discover why. - William Barclay",
      "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman",
      "Whether you think you can or you think you can't, you're right. - Henry Ford",
      "The best revenge is massive success. - Frank Sinatra",
      "Life is 10% what happens to you and 90% how you react to it. - Charles R. Swindoll",
      "The way to get started is to quit talking and begin doing. - Walt Disney",
      "Don't judge each day by the harvest you reap but by the seeds that you plant. - Robert Louis Stevenson",
      "Innovation distinguishes between a leader and a follower. - Steve Jobs",
      "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
      "All our dreams can come true, if we have the courage to pursue them. - Walt Disney",
      "The secret of getting ahead is getting started. - Mark Twain",
      "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
      "The mind is everything. What you think you become. - Buddha",
      "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. - Mark Twain",
      "A person who never made a mistake never tried anything new. - Albert Einstein",
      "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
      "Strive not to be a success, but rather to be of value. - Albert Einstein",
      "I have not failed. I've just found 10,000 ways that won't work. - Thomas A. Edison",
      "A successful man is one who can lay a firm foundation with the bricks others have thrown at him. - David Brinkley",
      "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
      "The question isn't who is going to let me; it's who is going to stop me. - Ayn Rand",
      "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us. - Helen Keller",
      "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end. - Aristotle",
      "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
      "I can't change the direction of the wind, but I can adjust my sails to always reach my destination. - Jimmy Dean",
      "If you don't like something, change it. If you can't change it, change your attitude. - Maya Angelou",
      "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius",
      "A goal is not always meant to be reached, it often serves simply as something to aim at. - Bruce Lee",
      "Fortune favors the bold. - Virgil",
      "I'd rather regret the things I've done than regret the things I haven't done. - Lucille Ball",
      "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
      "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
      "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid. - Audre Lorde",
      "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
      "Try not to become a person of success, but rather try to become a person of value. - Albert Einstein",
      "A ship in harbor is safe, but that is not what ships are built for. - John A. Shedd",
      "Life is a succession of lessons which must be lived to be understood. - Helen Keller",
      "Life is really simple, but we insist on making it complicated. - Confucius",
      "May you live all the days of your life. - Jonathan Swift",
      "Life is a daring adventure or nothing at all. - Helen Keller",
      "You have been assigned this mountain to show others it can be moved. - Mel Robbins",
      "The biggest adventure you can take is to live the life of your dreams. - Oprah Winfrey",
      "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
      "Too many of us are not living our dreams because we are living our fears. - Les Brown",
      "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
      "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you! - T. Harv Eker",
      "The only way to make sense out of change is to plunge into it, move with it, and join the dance. - Alan Watts",
      "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
      "The cave you fear to enter holds the treasure you seek. - Joseph Campbell",
      "Don't wait for opportunity. Create it. - George Bernard Shaw",
      "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
      "You miss 100% of the shots you don't take. - Wayne Gretzky",
      "It does not matter how slowly you go as long as you do not stop. - Confucius",
      "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
      "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
      "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
      "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
      "The expert in anything was once a beginner. - Helen Hayes",
      "You are what you do, not what you say you'll do. - Carl Jung",
      "Life begins at the end of your comfort zone. - Neale Donald Walsch",
      "The price of greatness is responsibility. - Winston Churchill",
      "What we think, we become. All that we are arises with our thoughts. - Buddha"
    ],
    "success": [
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
      "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
      "The road to success and the road to failure are almost exactly the same. - Colin R. Davis",
      "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett",
      "Don't be afraid of failure. This is the way to succeed. - LeBron James",
      "Success is the sum of small efforts repeated day in and day out. - Robert Collier",
      "The successful warrior is the average man with laser-like focus. - Bruce Lee",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
      "I've failed over and over and over again in my life. And that is why I succeed. - Michael Jordan",
      "Success is going from failure to failure without losing your enthusiasm. - Winston Churchill",
      "The difference between successful people and really successful people is that really successful people say no to almost everything. - Warren Buffett",
      "Success is not about being the best. It's about always getting better. - Behdad Sami",
      "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. - Orison Swett Marden",
      "The successful man will profit from his mistakes and try again in a different way. - Dale Carnegie",
      "Success is where preparation and opportunity meet. - Bobby Unser",
      "Success is not in what you have, but who you are. - Bo Bennett",
      "The secret of success is to do the common thing uncommonly well. - John D. Rockefeller Jr.",
      "Success is the result of preparation, hard work, and learning from failure. - Colin Powell",
      "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally. - David Frost",
      "Success is not a destination, but the road that you're on. Being successful means that you're working hard and walking your walk every day. - Marlon Wayans",
      "The foundation stones for a balanced success are honesty, character, integrity, faith, love and loyalty. - Zig Ziglar",
      "Success is peace of mind, which is a direct result of self-satisfaction in knowing you made the effort to become the best of which you are capable. - John Wooden",
      "Success means doing the best we can with what we have. - Zig Ziglar",
      "Success is simple. Do what's right, the right way, at the right time. - Arnold H. Glasow",
      "Success is getting what you want, happiness is wanting what you get. - W. P. Kinsella",
      "Success is not just about what you accomplish in your life, it's about what you inspire others to do. - Dwayne Johnson",
      "Success doesn't come from what you do occasionally, it comes from what you do consistently. - Marie Forleo",
      "Success is liking yourself, liking what you do, and liking how you do it. - Maya Angelou",
      "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome. - Booker T. Washington",
      "Success is not the absence of failure; it's the persistence through failure. - Aisha Tyler",
      "The only impossible journey is the one you never begin. - Tony Robbins",
      "Success is 99% perspiration and 1% inspiration. - Thomas Edison",
      "Success is a lousy teacher. It seduces smart people into thinking they can't lose. - Bill Gates",
      "Success is not about the destination, it's about the journey. - Zig Ziglar",
      "Success seems to be connected with action. Successful people keep moving. - Conrad Hilton",
      "Success is dependent on effort. - Sophocles",
      "Success is a state of mind. If you want success, start thinking of yourself as a success. - Joyce Brothers",
      "Success is not about being perfect. It's about being better than you were yesterday. - Kobe Bryant",
      "The way to get started is to quit talking and begin doing. - Walt Disney",
      "Success isn't given. It's earned. On the track, on the field, in the gym. With blood, sweat, and the occasional tear. - Nike",
      "Success is often achieved by those who don't know that failure is inevitable. - Coco Chanel",
      "Success is the ability to go from one failure to another with no loss of enthusiasm. - Winston Churchill",
      "Success is 1% inspiration, 99% perspiration. - Thomas Edison",
      "Success is not owned. It's leased, and rent is due every day. - J.J. Watt",
      "Success is not what you have done compared to what others have done. Success is what you have done compared to what you were supposed to do. - Tony Evans",
      "Success is a journey, not a destination. The doing is often more important than the outcome. - Arthur Ashe",
      "Success is how high you bounce when you hit bottom. - George S. Patton",
      "Success is the progressive realization of a worthy goal or ideal. - Earl Nightingale",
      "Success is not for the weak and uncommitted. Sometimes it's going to hurt. - Eric Thomas",
      "Success is living up to your potential. That's all. Wake up with a smile and go after life. - Joe Theismann",
      "Success is the child of audacity. - Benjamin Disraeli",
      "Success comes to those who dare to begin. - Eugene F. Ware",
      "Success is not a good teacher, failure makes you humble. - Shah Rukh Khan",
      "Success is not an accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing. - Pelé",
      "Success is stumbling from failure to failure with no loss of enthusiasm. - Winston Churchill",
      "Success demands singleness of purpose. - Vince Lombardi",
      "Success is not about what you accomplish, but what you overcome. - Robin Sharma",
      "Success is never final, failure is never fatal. It's courage that counts. - John Wooden",
      "Success is doing ordinary things extraordinarily well. - Jim Rohn",
      "Success is not something you pursue. Success is something you attract by the person you become. - Jim Rohn",
      "Success is 20% skills and 80% strategy. - Jim Rohn",
      "Success is neither magical nor mysterious. Success is the natural consequence of consistently applying basic fundamentals. - Jim Rohn",
      "Success is a matter of understanding and religiously practicing specific, simple habits that always lead to success. - Robert J. Ringer",
      "Success is going from failure to failure without losing your enthusiasm. - Abraham Lincoln",
      "Success is not about being lucky. Success is about being ready. - Neil Patel",
      "Success is not just making money. Success is happiness. Success is fulfillment. It's the ability to lead the kind of life you want to lead. - Jack Welch",
      "Success is not about how much money you make; it's about the difference you make in people's lives. - Michelle Obama",
      "Success is not the result of spontaneous combustion. You must set yourself on fire. - Arnold H. Glasow",
      "Success is carved out of time. - Michael Dell",
      "Success is getting up one more time than you fall down. - Jon Bon Jovi",
      "Success is the good fortune that comes from aspiration, desperation, perspiration and inspiration. - Evan Esar",
      "Success is not measured by money or power or social rank. Success is measured by your discipline and inner peace. - Mike Ditka",
      "Success is not a one-time event. It's a process. - John C. Maxwell",
      "Success is what happens after you have survived all your mistakes. - Anora Lee",
      "Success is not about perfection. It's about persistence. - Unknown",
      "Success is not for wimps. - John Calipari",
      "Success is nothing more than a few simple disciplines, practiced every day. - Jim Rohn",
      "Success is not about the money you make, but about the person you become. - Michelle Schroeder-Gardner",
      "Success is a process of going from one failure to another without losing enthusiasm. - Winston Churchill",
      "Success is not built on success. It's built on failure. It's built on frustration. - Sumner Redstone",
      "Success is the maximum utilization of the ability that you have. - Zig Ziglar",
      "Success is not final, failure is not fatal, it is the courage to continue that counts. - Winston Churchill",
      "Success is not about avoiding failure; it's about learning from it. - Arianna Huffington",
      "Success is not about being the smartest person in the room. It's about being willing to learn from everyone else. - Jack Ma",
      "Success is not a gift. It is a skill. - Naval Ravikant",
      "Success is not about what you know, but about what you do with what you know. - Tony Robbins",
      "Success is not about the applause. Success is about the satisfaction of knowing that you gave your best effort. - John Wooden",
      "Success is not about winning every time. It's about never giving up. - Babe Ruth",
      "Success is not about talent. It's about consistent effort over time. - Darren Hardy",
      "Success is not about luck. It's about choice. - Stephen Covey",
      "Success is not about what you achieve, but who you become in the process. - John C. Maxwell",
      "Success is not about reaching the top, but about how you climb. - Zig Ziglar",
      "Success is not about being better than someone else. It's about being better than you used to be. - Wayne Dyer",
      "Success is not about the size of your bank account. It's about the size of your impact. - Robin Sharma",
      "Success is not about what happens to you, but how you respond to what happens to you. - Zig Ziglar",
      "Success is not about avoiding mistakes. It's about learning from them faster than your competition. - John C. Maxwell",
      "Success is not about being fearless. It's about taking action despite your fears. - Susan Jeffers",
      "Success is not about having all the answers. It's about being willing to ask the right questions. - Peter Drucker",
      "Success is not about perfection. It's about progress. - Tony Robbins",
      "Success is not about what you accomplish for yourself. It's about what you inspire others to accomplish. - Zig Ziglar",
      "Success is not about being the fastest. It's about never stopping. - Confucius",
      "Success is not about being right all the time. It's about being willing to be wrong and learn. - Jack Welch",
      "Success is not about working harder. It's about working smarter. - Tim Ferriss",
      "Success is not about what you get. It's about what you give. - Wayne Dyer",
      "Success is not about the accolades. It's about the effort. - Vince Lombardi",
      "Success is not about being popular. It's about being authentic. - Brené Brown",
      "Success is not about the outcome. It's about the process. - Phil Jackson",
      "Success is not about winning once. It's about winning consistently. - Kobe Bryant",
      "Success is not about natural talent. It's about daily discipline. - John C. Maxwell",
      "Success is not about what you have. It's about who you've helped. - Danny Thomas",
      "Success is not about being comfortable. It's about being courageous. - Brené Brown",
      "Success is not about the destination. It's about enjoying the journey. - Zig Ziglar",
      "Success is not about being perfect. It's about being persistent. - Calvin Coolidge"
    ],
    "life": [
      "Life is really simple, but we insist on making it complicated. - Confucius",
      "The purpose of our lives is to be happy. - Dalai Lama",
      "Life is what happens when you're busy making other plans. - John Lennon",
      "Get busy living or get busy dying. - Stephen King",
      "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - Dr. Seuss",
      "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
      "Life is a succession of lessons which must be lived to be understood. - Helen Keller",
      "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
      "Life is either a daring adventure or nothing at all. - Helen Keller",
      "The biggest adventure you can take is to live the life of your dreams. - Oprah Winfrey",
      "Life is 10% what happens to you and 90% how you react to it. - Charles R. Swindoll",
      "The good life is one inspired by love and guided by knowledge. - Bertrand Russell",
      "Life is short, and it is up to you to make it sweet. - Sarah Louise Delany",
      "Many of life's failures are people who did not realize how close they were to success when they gave up. - Thomas A. Edison",
      "Life is like riding a bicycle. To keep your balance, you must keep moving. - Albert Einstein",
      "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well. - Ralph Waldo Emerson",
      "Life isn't about finding yourself. Life is about creating yourself. - George Bernard Shaw",
      "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
      "Life is 10% what happens to you and 90% how you react to it. - Charles R. Swindoll",
      "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
      "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
      "The unexamined life is not worth living. - Socrates",
      "Life is a journey that must be traveled no matter how bad the roads and accommodations. - Oliver Goldsmith",
      "Life is too important to be taken seriously. - Oscar Wilde",
      "Life is a series of natural and spontaneous changes. Don't resist them; that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like. - Lao Tzu",
      "Life can only be understood backwards; but it must be lived forwards. - Søren Kierkegaard",
      "The meaning of life is to find your gift. The purpose of life is to give it away. - Pablo Picasso",
      "Life is what we make it, always has been, always will be. - Grandma Moses",
      "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor. - Sholom Aleichem",
      "Life is an opportunity, benefit from it. Life is beauty, admire it. Life is a dream, realize it. - Mother Teresa",
      "Life is not a problem to be solved, but a reality to be experienced. - Søren Kierkegaard",
      "The secret of life is to fall seven times and to get up eight times. - Paulo Coelho",
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more. - Tony Robbins",
      "Life is like a coin. You can spend it any way you wish, but you only spend it once. - Lillian Dickson",
      "Life is a long lesson in humility. - James M. Barrie",
      "Life is really simple, but men insist on making it complicated. - Confucius",
      "Life is a comedy to those who think, a tragedy to those who feel. - Jean Racine",
      "Life is a mirror and will reflect back to the thinker what he thinks into it. - Ernest Holmes",
      "Life is like a camera. Focus on what's important, capture the good times, develop from the negatives, and if things don't work out, take another shot. - Ziad K. Abdelnour",
      "Life is not about waiting for the storms to pass. It's about learning how to dance in the rain. - Vivian Greene",
      "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it. - Sai Baba",
      "Life is 10% what you make it, and 90% how you take it. - Irving Berlin",
      "Life is like a book. Some chapters are sad, some are happy, and some are exciting. But if you never turn the page, you will never know what the next chapter holds. - Haruki Murakami",
      "Life is a beautiful struggle. - Talib Kweli",
      "Life is a canvas of many strokes where shades from different palettes meet into a picture so concrete that some forget it is their own, so become framed themselves. - Vanna Bonta",
      "Life is not always a matter of holding good cards, but sometimes, playing a poor hand well. - Jack London",
      "Life is a great big canvas, and you should throw all the paint on it you can. - Danny Kaye",
      "Life is like a game of chess. To win you have to make a move. - Allan Rufus",
      "Life is a flower of which love is the honey. - Victor Hugo",
      "Life is a lot like jazz... it's best when you improvise. - George Gershwin",
      "Life is a ticket to the greatest show on earth. - Martin H. Fischer",
      "Life is a shipwreck, but we must not forget to sing in the lifeboats. - Voltaire",
      "Life is a zoo in a jungle. - Peter De Vries",
      "Life is like a ten-speed bicycle. Most of us have gears we never use. - Charles M. Schulz",
      "Life is a school of probability. - Walter Bagehot",
      "Life is a festival only to the wise. - Ralph Waldo Emerson",
      "Life is a process of becoming, a combination of states we have to go through. - Anaïs Nin",
      "Life is a pickle, and you're the cucumber. - Maya Angelou",
      "Life is a theatre set in which there are but few practicable entrances. - Victor Hugo",
      "Life is a voyage that's homeward bound. - Herman Melville",
      "Life is a solitary cell whose walls are mirrors. - Eugene O'Neill",
      "Life is a storm, my young friend. You will bask in the sunlight one moment, be shattered on the rocks the next. - Alexandre Dumas",
      "Life is a tragedy when seen in close-up, but a comedy in long-shot. - Charlie Chaplin",
      "Life is a tale told by an idiot, full of sound and fury, signifying nothing. - William Shakespeare",
      "Life is a culmination of the past, an awareness of the present, an indication of a future beyond knowledge. - Charles Lindbergh",
      "Life is a moderately good play with a badly written third act. - Truman Capote",
      "Life is a disease: sexually transmitted, and invariably fatal. - Neil Gaiman",
      "Life is a journey, not a destination. - Ralph Waldo Emerson",
      "Life is a maze in which we take the wrong turning before we have learnt to walk. - Cyril Connolly",
      "Life is a horizontal fall. - Jean Cocteau",
      "Life is a game, play it; Life is a challenge, meet it; Life is an opportunity, capture it. - Sai Baba",
      "Life is a battlefield. - Pat Benatar",
      "Life is a spell so exquisite that everything conspires to break it. - Emily Dickinson",
      "Life is a banquet, and most poor suckers are starving to death. - Rosalind Russell",
      "Life is a foreign language; all men mispronounce it. - Christopher Morley",
      "Life is a beach, and then you die. - Jimmy Buffett",
      "Life is a tragedy full of joy. - Bernard Malamud",
      "Life is a work of art, and the art of living is the art of living. - Henry Miller",
      "Life is a stage, but the play is badly cast. - Oscar Wilde",
      "Life is a verb, not a noun. - Charlotte Perkins Gilman",
      "Life is a sexually transmitted disease and the mortality rate is one hundred percent. - R.D. Laing",
      "Life is a one-way street and you're not coming back. - IRA Gershwin",
      "Life is a wonderful thing to talk about, or to read about in history books - but it is terrible when one has to live it. - Jean Anouilh",
      "Life is a chess game in which the moves are made by others. - Stanisław Jerzy Lec",
      "Life is a jigsaw puzzle with most of the pieces missing. - Haruki Murakami",
      "Life is a continuous exercise in creative problem solving. - Michael J. Gelb",
      "Life is a daring adventure or nothing at all. - Helen Keller",
      "Life is a party. Dress like it. - Audrey Hepburn",
      "Life is a child playing round your feet, a tool you hold firmly in your grip, a bench you sit down upon in the evening, in your garden. - Jean Anouilh",
      "Life is a narrow vale between the cold and barren peaks of two eternities. - Robert Green Ingersoll",
      "Life is a series of commas, not periods. - Matthew McConaughey",
      "Life is a work in progress. - Jeff Bridges",
      "Life is a test, and this world a place of trial. - John Stuart Mill",
      "Life is a question and how we live it is our answer. - Gary Keller",
      "Life is a succession of crises and recoveries. - Gail Sheehy",
      "Life is a game of inches. - Al Pacino",
      "Life is a series of lessons that have to be lived to be understood. - Ralph Waldo Emerson",
      "Life is a progress, not a station. - Ralph Waldo Emerson",
      "Life is a grindstone. Whether it grinds us down or polishes us up depends on us. - Thomas L. Holdcroft",
      "Life is a balance of holding on and letting go. - Rumi",
      "Life is a dream walking, death is a going home. - Chinese Proverb",
      "Life is a wonderful adventure. - Paulo Coelho",
      "Life is a creative process. - Julia Cameron",
      "Life is a moving, breathing thing. We have to be willing to constantly evolve. - Nia Long",
      "Life is a pure flame, and we live by an invisible sun within us. - Thomas Browne",
      "Life is a learning experience, only if you learn. - Yogi Berra",
      "Life is a marathon, not a sprint. - Phillip C. McGraw",
      "Life is a grand adventure or nothing. - Helen Keller",
      "Life is a constant process of dying. - Arthur Schopenhauer",
      "Life is a great teacher, but it kills all its pupils. - Hector Berlioz",
      "Life is a preparation for death. - Plato",
      "Life is a temporary assignment. - Rick Warren",
      "Life is a boomerang. What you give, you get. - Dale Carnegie",
      "Life is a waste of time, time is a waste of life, so get wasted all the time and have the time of your life. - Kurt Cobain",
      "Life is a combination of destiny and free will. Previous lives and karma are real. - Marianne Williamson",
      "Life is a school. What have you learned? - Kamal Ravikant",
      "Life is a gift. Wake up every day and realize that. - Michael Strahan",
      "Life is a comedy for those who think... and a tragedy for those who feel. - Horace Walpole",
      "Life is a mirror of your consistent thoughts. - Napoleon Hill",
      "Life is a mixed blessing, which we vainly try to unmix. - Mignon McLaughlin",
      "Life is a brief candle, a short walk in the temporary sun. - Kurt Vonnegut",
      "Life is a moment in space. When the moment is gone, you are gone. - Jerzy Kosiński",
      "Life is a menu. Whatever you order is what's delivered to the table. - Tyrese Gibson",
      "Life is a choice. You can choose to be a victim or anything else you'd like to be. - Jennifer Lopez",
      "Life is a game. In order to have a game, something has to be more important than something else. - Chuck Palahniuk",
      "Life is a game and true love is a trophy. - Rufus Wainwright",
      "Life is a long preparation for something that never happens. - William Butler Yeats",
      "Life is a puzzle. Every piece fits together to create who you are. - Hayley Williams",
      "Life is a competition. The winners are the ones who do the most good deeds. - Muhammad Ali",
      "Life is a succession of moments. To live each one is to succeed. - Corita Kent",
      "Life is a roller coaster. You can scream every time you hit a bump, or you can throw your hands up and enjoy the ride. - Patrick Swayze",
      "Life is a succession of lessons which must be lived to be understood. - Thomas Carlyle",
      "Life is a long series of farewells; only the circumstances should surprise us. - Julio Cortázar",
      "Life is a battle, and you either enter it armed, or surrender immediately. - Harriet Beecher Stowe",
      "Life is a checkerboard, and the player opposite you is time. - Carl Sandburg",
      "Life is a struggle, but not a warfare. - John Burroughs",
      "Life is a university, and you never graduate. - Paramahansa Yogananda",
      "Life is a promise; fulfill it. - Mother Teresa",
      "Life is a glory, live it. - Mother Teresa",
      "Life is a challenge, meet it. - Mother Teresa",
      "Life is a sorrow, overcome it. - Mother Teresa",
      "Life is a duty, complete it. - Mother Teresa",
      "Life is a puzzle, solve it. - Mother Teresa",
      "Life is a sacred game. - Mother Teresa",
      "Life is a mystery, know it. - Mother Teresa",
      "Life is a struggle, accept it. - Mother Teresa",
      "Life is a beauty, admire it. - Mother Teresa",
      "Life is a joy, taste it. - Mother Teresa",
      "Life is a love, enjoy it. - Mother Teresa",
      "Life is a chance, take it. - Mother Teresa",
      "Life is a discipline, follow it. - Mother Teresa",
      "Life is a road, walk it. - Mother Teresa",
      "Life is a goal, achieve it. - Mother Teresa",
      "Life is a race, run it. - Mother Teresa",
      "Life is a fortune, make it. - Mother Teresa",
      "Life is a service, give it. - Mother Teresa",
      "Life is a call, answer it. - Mother Teresa",
      "Life is a choice, make it. - Mother Teresa",
      "Life is a healing, heal it. - Mother Teresa",
      "Life is a message, read it. - Mother Teresa",
      "Life is a mission, fulfill it. - Mother Teresa",
      "Life is a commitment, keep it. - Mother Teresa",
      "Life is a vision, realize it. - Mother Teresa",
      "Life is a blessing, receive it. - Mother Teresa",
      "Life is a prayer, pray it. - Mother Teresa",
      "Life begins at 40 - but so do fallen arches, rheumatism, faulty eyesight, and the tendency to tell a story to the same person, three or four times. - Helen Rowland",
      "Life begins at the end of your comfort zone. - Neale Donald Walsch",
      "Life begins with a heartbeat. - Pope Francis",
      "Life doesn't get easier or more forgiving, we get stronger and more resilient. - Steve Maraboli",
      "Life doesn't require that we be the best, only that we try our best. - H. Jackson Brown Jr.",
      "Life doesn't happen to you, it happens for you. - Tony Robbins",
      "Life goes on, and I'm moving on to the next thing, but I hope the soaps that are still running will thrive. - Susan Lucci",
      "Life has a way of testing a person's will, either by having nothing happen at all or by having everything happen at once. - Paulo Coelho",
      "Life has meaning only in the struggle. Triumph or defeat is in the hands of the gods... So let us celebrate the struggle! - Stevie Wonder",
      "Life has no meaning except in terms of responsibility. - Reinhold Niebuhr",
      "Life has no remote... get up and change it yourself! - Mark A. Cooper",
      "Life has taught us that love does not consist in gazing at each other, but in looking outward together in the same direction. - Antoine de Saint-Exupéry",
      "Life in abundance comes only through great love. - Elbert Hubbard",
      "Life is about accepting the challenges along the way, choosing to keep moving forward, and savoring the journey. - Roy T. Bennett",
      "Life is about becoming more than we are. - Oprah Winfrey",
      "Life is about making an impact, not making an income. - Kevin Kruse",
      "Life is about timing. - Carl Lewis",
      "Life is all about evolution. - Caitlyn Jenner",
      "Life is all about having a good time. - Miley Cyrus",
      "Life is all about perspective. - Rashida Jones",
      "Life is an adventure in forgiveness. - Norman Cousins",
      "Life is an echo. What you send out comes back. - John C. Maxwell",
      "Life is an experiment in which you may fail or succeed. Explore more, expect least. - Santosh Kalwar",
      "Life is an ongoing process of choosing between safety and risk. Make the growth choice a dozen times a day. - Abraham Maslow",
      "Life is better when you're laughing. - Ellen DeGeneres",
      "Life is change. Growth is optional. Choose wisely. - Karen Kaiser Clark",
      "Life is difficult. This is a great truth, one of the greatest truths. - M. Scott Peck",
      "Life is divided into three terms - that which was, which is, and which will be. Let us learn from the past to profit by the present, and from the present, to live better in the future. - William Wordsworth",
      "Life is essentially a cheat and its conditions are those of defeat; the redeeming things are not happiness and pleasure but the deeper satisfactions that come out of struggle. - F. Scott Fitzgerald",
      "Life is far too important a thing ever to talk seriously about. - Oscar Wilde",
      "Life is fragile. We're not guaranteed a tomorrow so give it everything you've got. - Tim Cook",
      "Life is full of beauty. Notice it. Notice the bumble bee, the small child, and the smiling faces. Smell the rain, and feel the wind. Live your life to the fullest potential, and fight for your dreams. - Ashley Smith",
      "Life is full of surprises and serendipity. Being open to unexpected turns in the road is an important part of success. - Condoleezza Rice",
      "Life is inherently risky. There is only one big risk you should avoid at all costs, and that is the risk of doing nothing. - Denis Waitley",
      "Life is just a chance to grow a soul. - A. Powell Davies",
      "Life is like a game of cards. The hand you are dealt is determinism; the way you play it is free will. - Jawaharlal Nehru",
      "Life is like a piano. What you get out of it depends on how you play it. - Tom Lehrer",
      "Life is like an onion. You peel it off one layer at a time, and sometimes you weep. - Carl Sandburg",
      "Life is made up of small pleasures. Happiness is made up of those tiny successes. The big ones come too infrequently. And if you don't collect all these tiny successes, the big ones don't really mean anything. - Norman Lear",
      "Life is never easy. There is work to be done and obligations to be met - obligations to truth, to justice, and to liberty. - John F. Kennedy",
      "Life is painting a picture, not doing a sum. - Oliver Wendell Holmes Jr.",
      "Life's most persistent and urgent question is, 'What are you doing for others?' - Martin Luther King Jr.",
      "Life is precious because it ends. - Haruki Murakami",
      "Life is too precious to waste time hating anyone. - Buddha",
      "Life loves to be taken by the lapel and told: 'I'm with you kid. Let's go.' - Maya Angelou",
      "Life would be tragic if it weren't funny. - Stephen Hawking",
      "Life's tragedy is that we get old too soon and wise too late. - Benjamin Franklin"
    ],
    "love": [
      "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage. - Lao Tzu",
      "We accept the love we think we deserve. - Stephen Chbosky",
      "A life lived in love will never be dull. - Leo Buscaglia",
      "Love is composed of a single soul inhabiting two bodies. - Aristotle",
      "The best thing to hold onto in life is each other. - Audrey Hepburn",
      "Love is not about how much you say 'I love you,' but how much you can prove that it's true. - Unknown",
      "There is only one happiness in this life, to love and be loved. - George Sand",
      "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope. - Maya Angelou",
      "The greatest thing you'll ever learn is just to love and be loved in return. - Eden Ahbez",
      "Love is that condition in which the happiness of another person is essential to your own. - Robert A. Heinlein",
      "To love and be loved is to feel the sun from both sides. - David Viscott",
      "Love is a friendship set to music. - Joseph Campbell",
      "Where there is love there is life. - Mahatma Gandhi",
      "Love is the only force capable of transforming an enemy into a friend. - Martin Luther King Jr.",
      "The art of love is largely the art of persistence. - Albert Ellis",
      "Love is the bridge between you and everything. - Rumi",
      "Love is an irresistible desire to be irresistibly desired. - Robert Frost",
      "Love is not only something you feel, it is something you do. - David Wilkerson",
      "The best love is the kind that awakens the soul and makes us reach for more. - Nicholas Sparks",
      "Love is a canvas furnished by nature and embroidered by imagination. - Voltaire",
      "Love is the master key that opens the gates of happiness. - Oliver Wendell Holmes",
      "You know you're in love when you can't fall asleep because reality is finally better than your dreams. - Dr. Seuss",
      "Love is when the other person's happiness is more important than your own. - H. Jackson Brown Jr.",
      "Love is the flower you've got to let grow. - John Lennon",
      "Love is like the wind, you can't see it but you can feel it. - Nicholas Sparks",
      "Love does not consist in gazing at each other, but in looking outward together in the same direction. - Antoine de Saint-Exupéry",
      "Love is a game that two can play and both win. - Eva Gabor",
      "Love is the triumph of imagination over intelligence. - H.L. Mencken",
      "Love is the greatest refreshment in life. - Pablo Picasso",
      "Love is a temporary madness, it erupts like volcanoes and then subsides. - Louis de Bernières",
      "Love is the voice under all silences, the hope which has no opposite in fear. - E.E. Cummings",
      "Love is not what you say. Love is what you do. - Jean Vanier",
      "Love is the poetry of the senses. - Honoré de Balzac",
      "Love is a many-splendored thing. - Han Suyin",
      "Love is the wisdom of the fool and the folly of the wise. - Samuel Johnson",
      "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation. - Rabindranath Tagore",
      "Love is a better teacher than duty. - Albert Einstein",
      "Love is the beauty of the soul. - Saint Augustine",
      "Love is a smoke made with the fume of sighs. - William Shakespeare",
      "Love is the energizing elixir of the universe, the cause and effect of all harmonies. - Rumi",
      "Love is the expansion of two natures in such fashion that each includes the other, each is enriched by the other. - Felix Adler",
      "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same. - Helen Keller",
      "Love is the child of illusion and the parent of disillusion. - Miguel de Unamuno",
      "Love is a symbol of eternity. It wipes out all sense of time, destroying all memory of a beginning and all fear of an end. - Madame de Staël",
      "Love is the strongest force the world possesses, yet it is the humblest imaginable. - Mahatma Gandhi",
      "Love is space and time measured by the heart. - Marcel Proust",
      "Love is the immortal flow of energy that nourishes, extends and preserves. Its eternal goal is life. - Smiley Blanton",
      "Love is an act of endless forgiveness, a tender look which becomes a habit. - Peter Ustinov",
      "Love is the absence of judgment. - Dalai Lama",
      "Love is the whole history of a woman's life, it is but an episode in a man's. - Madame de Staël",
      "Love is the ultimate expression of the will to live. - Tom Wolfe",
      "Love is the emblem of eternity; it confounds all notion of time. - Madame de Staël",
      "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell. - Joan Crawford",
      "Love is the answer, but while you are waiting for the answer, sex raises some pretty good questions. - Woody Allen",
      "Love is a friendship set on fire. - Jeremy Taylor",
      "Love is the only sane and satisfactory answer to the problem of human existence. - Erich Fromm",
      "Love is patient, love is kind. It does not envy, it does not boast, it is not proud. - 1 Corinthians 13:4",
      "Love is the drug which makes us endure pain. - Ovid",
      "Love is the great miracle cure. Loving ourselves works miracles in our lives. - Louise Hay",
      "Love is a choice you make from moment to moment. - Barbara De Angelis",
      "Love is the only gold. - Alfred Lord Tennyson",
      "Love is the condition in which the happiness of another person is essential to your own. - Robert Heinlein",
      "Love is composed of a single soul inhabiting two bodies. - Aristotle",
      "Love is the food of life; travel is dessert. - Ray Kroc",
      "Love is a gross exaggeration of the difference between one person and everybody else. - George Bernard Shaw",
      "Love is an ocean of emotions entirely surrounded by expenses. - Thomas Dewar",
      "Love is the hardest habit to break, and the hardest to satisfy. - Drew Barrymore",
      "Love is like war: easy to begin but very hard to stop. - H.L. Mencken",
      "Love is the magician that pulls man out of his own hat. - Ben Hecht",
      "Love is the delightful interval between meeting a beautiful girl and discovering that she looks like a haddock. - John Barrymore",
      "Love is what happens to men and women who don't know each other. - W. Somerset Maugham",
      "Love is the power to see similarity in the dissimilar. - Theodor Adorno",
      "Love is the difficult realization that something other than oneself is real. - Iris Murdoch",
      "Love is an ideal thing, marriage a real thing. - Johann Wolfgang von Goethe",
      "Love is a canvas furnished by Nature and embroidered by imagination. - Voltaire",
      "Love is the joy of the good, the wonder of the wise, the amazement of the Gods. - Plato",
      "Love is a madness most discreet. - William Shakespeare",
      "Love is the enchanted dawn of every heart. - Alphonse de Lamartine",
      "Love is the doorway through which the human soul passes from selfishness to service. - Jack Hyles",
      "Love is the only force capable of transforming an enemy into friend. - Martin Luther King Jr.",
      "Love is a word too weak to express what I feel. - Casanova",
      "Love is the silent saying and saying of a single name. - Mignon McLaughlin",
      "Love is a language spoken by everyone but understood only by the heart. - Shirley Rindani",
      "Love is the greatest gift that one generation can leave to another. - Richard Garnett",
      "Love is the movement within life that carries us, that enables us, that causes us to bloom. - Arjuna Ardagh",
      "Love is a fruit in season at all times, and within reach of every hand. - Mother Teresa",
      "Love is the world's infinite mutability; lies, hatred, murder even, are all knit up in it. - Tony Kushner",
      "Love is the glue that holds the world together. - Deepak Chopra",
      "Love is the only rational act. - Morrie Schwartz",
      "Love is the seventh sense which destroys all the other six senses. - Khalil Gibran",
      "Love is the bridge that connects two hearts. - Khalil Gibran",
      "Love is the river of life in the world. - Henry Ward Beecher",
      "Love is the source of all true art. - Théodore Jouffroy",
      "Love is a portion of the soul itself, and it is of the same nature as the celestial breathing of the atmosphere of paradise. - Victor Hugo",
      "Love is the astrolabe of God's mysteries. - Rumi",
      "Love is the wine of existence. - Henry Ward Beecher",
      "Love is the seed of virtue. - Dante Alighieri",
      "Love is the keynote of all existence. - Hazrat Inayat Khan",
      "Love is the final end of the world's history, the Amen of the universe. - Novalis",
      "Love is the essence of God. - Ralph Waldo Emerson",
      "Love is the attempt to form a friendship inspired by beauty. - Cicero",
      "Love is the dynamite of the soul. - Nikos Kazantzakis",
      "Love is the link between two souls. - Rumi",
      "Love is the fountain of life. - Johann Wolfgang von Goethe",
      "Love is the flame of life; without it, everything remains in darkness. - Auguste Rodin",
      "Love is the divine spark that connects us all. - Marianne Williamson",
      "Love is the most terrible, and also the most generous of the passions; it is the only one which includes in its dreams the happiness of someone else. - Alphonse Karr",
      "Love is the weapon of the brave. - Socrates",
      "Love is the true means by which the world is enjoyed. - Thomas Traherne"
    ],
    "happiness": [
      "Happiness is not something ready made. It comes from your own actions. - Dalai Lama",
      "The purpose of our lives is to be happy. - Dalai Lama",
      "Happiness is when what you think, what you say, and what you do are in harmony. - Mahatma Gandhi",
      "For every minute you are angry you lose sixty seconds of happiness. - Ralph Waldo Emerson",
      "Happiness is not by chance, but by choice. - Jim Rohn",
      "The secret of happiness is freedom, the secret of freedom is courage. - Carrie Jones",
      "Happiness is a warm puppy. - Charles M. Schulz",
      "Most people are as happy as they make up their minds to be. - Abraham Lincoln",
      "The only way to find true happiness is to risk being completely cut open. - Chuck Palahniuk",
      "Happiness is not the absence of conflict, but the ability to cope with it. - Unknown",
      "Happiness is a direction, not a place. - Sydney J. Harris",
      "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
      "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
      "Count your age by friends, not years. Count your life by smiles, not tears. - John Lennon",
      "Happiness is letting go of what you think your life is supposed to look like and celebrating it for everything that it is. - Mandy Hale",
      "Happiness is not a goal; it is a by-product. - Eleanor Roosevelt",
      "The secret of happiness is not in doing what one likes, but in liking what one does. - James M. Barrie",
      "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy. - Ralph Marston",
      "Happiness is the art of never holding in your mind the memory of any unpleasant thing that has passed. - Thomas Jefferson",
      "Happiness is that state of consciousness which proceeds from the achievement of one's values. - Ayn Rand",
      "Very little is needed to make a happy life; it is all within yourself, in your way of thinking. - Marcus Aurelius",
      "Happiness depends upon ourselves. - Aristotle",
      "Happiness is not having what you want. It is appreciating what you have. - Oscar Wilde",
      "Happiness is the meaning and the purpose of life, the whole aim and end of human existence. - Aristotle",
      "Happiness is a perfume you cannot pour on others without getting some on yourself. - Ralph Waldo Emerson",
      "The secret of happiness is to admire without desiring. - Carl Sandburg",
      "Happiness is when you feel good about yourself without feeling the need for anyone else's approval. - Agatha Christie",
      "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort. - Franklin D. Roosevelt",
      "Happiness makes up in height for what it lacks in length. - Robert Frost",
      "Happiness is a way of travel, not a destination. - Roy M. Goodman",
      "The secret to happiness is low expectations. - Barry Schwartz",
      "Happiness is the only thing that multiplies when you share it. - Albert Schweitzer",
      "Happiness is not being pained in body or troubled in mind. - Thomas Jefferson",
      "Happiness is acceptance. - Buddha",
      "Happiness is found in doing, not merely possessing. - Napoleon Hill",
      "Happiness is a present mind. - Orison Swett Marden",
      "Happiness is not a station you arrive at, but a manner of traveling. - Margaret Lee Runbeck",
      "Happiness is the spiritual experience of living every minute with love, grace, and gratitude. - Denis Waitley",
      "The secret of happiness is something to do. - John Burroughs",
      "Happiness is not pleasure, it is victory. - Zig Ziglar",
      "Happiness is not a reward - it is a consequence. - Robert Green Ingersoll",
      "Happiness lies in the joy of achievement and the thrill of creative effort. - Franklin D. Roosevelt",
      "Happiness is a butterfly, which when pursued, is always just beyond your grasp, but which, if you will sit down quietly, may alight upon you. - Nathaniel Hawthorne",
      "Happiness is not something you experience, it's something you remember. - Oscar Levant",
      "Happiness is a habit - cultivate it. - Elbert Hubbard",
      "Happiness is an inside job. - William Arthur Ward",
      "Happiness is not a matter of intensity but of balance, order, rhythm and harmony. - Thomas Merton",
      "Happiness is good health and a bad memory. - Ingrid Bergman",
      "Happiness is activity. - Aristotle",
      "Happiness is nothing more than good health and a bad memory. - Albert Schweitzer",
      "Happiness is like a kiss. You must share it to enjoy it. - Bernard Meltzer",
      "Happiness is a conscious choice, not an automatic response. - Mildred Barthel",
      "Happiness is the natural flower of duty. - Phillips Brooks",
      "Happiness is a form of courage. - Holbrook Jackson",
      "Happiness is not a destination, it is a way of life. - Burton Hills",
      "Happiness is loving what you have. - Buddha",
      "Happiness is a function of accepting what is. - Werner Erhard",
      "Happiness is where we find it, but rarely where we seek it. - J. Petit Senn",
      "Happiness is not laughing and joking all the time, but the feeling that you're the most blessed person on Earth. - Kristen Ashley",
      "Happiness is not the end of life: character is. - Henry Ward Beecher",
      "Happiness is essentially a state of going somewhere, wholeheartedly, one-directionally, without regret or reservation. - William H. Sheldon",
      "Happiness is the absence of the striving for happiness. - Zhuangzi",
      "Happiness is the settling of the soul into its most appropriate spot. - Aristotle",
      "Happiness is not a matter of events, it depends upon the tides of the mind. - Alice Meynell",
      "Happiness is not achieved by the conscious pursuit of happiness; it is generally the by-product of other activities. - Aldous Huxley",
      "Happiness is like a sunbeam, which the least shadow intercepts. - Chinese Proverb",
      "Happiness is a wine of the rarest vintage, and seems insipid to a vulgar taste. - Logan Pearsall Smith",
      "Happiness is the only good. The time to be happy is now. The place to be happy is here. - Robert Green Ingersoll",
      "Happiness is always a by-product. It is probably a matter of temperament, and for anything I know it may be glandular. - William Lyon Phelps",
      "Happiness is not getting what you want, but wanting what you get. - Dave Gardner",
      "Happiness is that activity of soul which is in accordance with perfect virtue. - Aristotle",
      "Happiness is the longing for repetition. - Milan Kundera",
      "Happiness is different from pleasure. Happiness has something to do with struggling and enduring and accomplishing. - George Sheehan",
      "Happiness is nothing but temporary moments here and there - and I love those. - Kristen Stewart",
      "Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
      "Happiness is not in the pursuit of pleasure, but in the achievement of meaningful goals. - Viktor Frankl",
      "Happiness is always the serendipitous result of looking for something else. - Dr. Brian Gibbs",
      "Happiness is not out there for us to find. The reason that it's not out there is that it's inside us. - Sonja Lyubomirsky",
      "Happiness is not being pained in body or troubled in mind. - Thomas Jefferson",
      "Happiness is nothing but everyday living seen through a veil woven of threads of beauty. - Hal Borland",
      "Happiness is like a cat, if you try to coax it or call it, it will avoid you; it will never come. But if you pay it no attention to it and go about your business, you'll find it rubbing against your legs and jumping into your lap. - William J. Bennett",
      "Happiness is mental health. - Horace Mann",
      "Happiness is brief. It will not stay. God batters at its sails. - Euripides",
      "Happiness is a gift and the trick is not to expect it, but to delight in it when it comes. - Charles Dickens",
      "Happiness is like time and space, we make and measure it ourselves. - George du Maurier",
      "Happiness is an attitude. We either make ourselves miserable, or happy and strong. The amount of work is the same. - Francesca Reigler",
      "Happiness is the interval between periods of unhappiness. - Don Marquis",
      "Happiness is not a brilliant climax to years of grim struggle and anxiety. It is a long succession of little decisions simply to be happy in the moment. - J. Donald Walters",
      "Happiness is the reward we get for living to the highest right we know. - Richard Bach",
      "Happiness is not worth more than pain. - Paulo Coelho",
      "Happiness is like those palaces in fairy tales whose gates are guarded by dragons: we must fight in order to conquer it. - Alexandre Dumas",
      "Happiness is not something you get, but something you are. - Wayne Dyer",
      "Happiness is a byproduct of function, purpose, and conflict; those who seek happiness for itself seek victory without war. - William S. Burroughs",
      "Happiness is wanting what you get. - Dave Gardner",
      "Happiness is not being afraid. - Roy E. Disney",
      "Happiness is a positive cash flow. - Fred Adler",
      "Happiness is mostly a by-product of doing what makes us feel fulfilled. - Benjamin Spock",
      "Happiness is being married to your best friend. - Barbara Weeks",
      "Happiness is not something you defer for the future; it is something you design for the present. - Jim Rohn",
      "Happiness is a skill, emotional skills, and habits that can be learned. - Marci Shimoff",
      "Happiness is understanding that friendship is more precious than mere things, more precious than getting your own way, more precious than being in situations where you feel good about yourself. - Fred Rogers",
      "Happiness is an imaginary condition, formerly attributed by the living to the dead, now usually attributed by adults to children, and by children to adults. - Thomas Szasz",
      "Happiness is not so much in having as sharing. We make a living by what we get, but we make a life by what we give. - Norman MacEwan",
      "Happiness is a warm gun. - John Lennon",
      "Happiness is such a good state of mind that most people think they have to earn it. We don't earn it. We do it. - Dallas Clayton",
      "Happiness is inward, and not outward; and so, it does not depend on what we have, but on what we are. - Henry Van Dyke"
    ],
    "courage": [
      "Courage is not the absence of fear, but action in spite of it. - Mark Twain",
      "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. - Eleanor Roosevelt",
      "Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently. - Maya Angelou",
      "It takes courage to grow up and become who you really are. - E.E. Cummings",
      "Courage is grace under pressure. - Ernest Hemingway",
      "The secret to happiness is freedom... And the secret to freedom is courage. - Thucydides",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Winston Churchill",
      "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. - Steve Jobs",
      "Courage isn't having the strength to go on - it is going on when you don't have strength. - Napoleon Bonaparte",
      "You are braver than you believe, stronger than you seem, and smarter than you think. - A.A. Milne",
      "Courage is resistance to fear, mastery of fear—not absence of fear. - Mark Twain",
      "The cave you fear to enter holds the treasure you seek. - Joseph Campbell",
      "Courage is the first of human qualities because it is the quality which guarantees the others. - Aristotle",
      "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage. - Lao Tzu",
      "Courage is contagious. When a brave man takes a stand, the spines of others are often stiffened. - Billy Graham",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
      "Courage is not simply one of the virtues, but the form of every virtue at the testing point. - C.S. Lewis",
      "The brave may not live forever, but the cautious do not live at all. - Richard Branson",
      "Courage is doing what you're afraid to do. There can be no courage unless you're scared. - Eddie Rickenbacker",
      "Life shrinks or expands in proportion to one's courage. - Anaïs Nin",
      "Courage is the power to let go of the familiar. - Raymond Lindquist",
      "The only way to make sense out of change is to plunge into it, move with it, and join the dance. - Alan Watts",
      "Courage is fear walking. - Susan David",
      "You have been assigned this mountain to show others it can be moved. - Mel Robbins",
      "Courage is found in unlikely places. - J.R.R. Tolkien",
      "The greatest test of courage on earth is to bear defeat without losing heart. - Robert Green Ingersoll",
      "Courage is knowing what not to fear. - Plato",
      "Real courage is when you know you're licked before you begin, but you begin anyway and see it through. - Harper Lee",
      "Courage is not about being fearless. It's about being afraid and doing it anyway. - John McCain",
      "The most courageous act is still to think for yourself. Aloud. - Coco Chanel",
      "Courage is almost a contradiction in terms. It means a strong desire to live taking the form of readiness to die. - G.K. Chesterton",
      "You cannot swim for new horizons until you have courage to lose sight of the shore. - William Faulkner",
      "Courage is the ladder on which all the other virtues mount. - Clare Boothe Luce",
      "The coward dies a thousand deaths, the brave but one. - William Shakespeare",
      "Courage is like a muscle. We strengthen it by use. - Ruth Gordon",
      "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
      "Courage is not the towering oak that sees storms come and go; it is the fragile blossom that opens in the snow. - Alice MacKenzie Swaim",
      "One man with courage makes a majority. - Andrew Jackson",
      "Courage is what preserves our liberty, safety, life, and our homes and parents, our country and children. Courage comprises all things. - Plautus",
      "Without courage, we cannot practice any other virtue with consistency. - Maya Angelou",
      "Courage is being scared to death but saddling up anyway. - John Wayne",
      "The paradox of courage is that a man must be a little careless of his life even in order to keep it. - G.K. Chesterton",
      "Courage is the discovery that you may not win, and trying when you know you can lose. - Tom Krause",
      "Perfect courage is to do without witnesses what one would be capable of doing with the world looking on. - François de La Rochefoucauld",
      "Courage is the price that life exacts for granting peace. - Amelia Earhart",
      "Courage is going from failure to failure without losing your enthusiasm. - Winston Churchill",
      "He who is not courageous enough to take risks will accomplish nothing in life. - Muhammad Ali",
      "Courage is not living without fear. Courage is being scared to death and doing the right thing anyway. - Chae Richardson",
      "You get in life what you have the courage to ask for. - Oprah Winfrey",
      "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.' - Mary Anne Radmacher",
      "The courage to be is the courage to accept oneself, in spite of being unacceptable. - Paul Tillich",
      "Courage is the commitment to begin without any guarantee of success. - Johann Wolfgang von Goethe",
      "Courage is rightly esteemed the first of human qualities because it is the quality which guarantees all others. - Winston Churchill",
      "It is curious that physical courage should be so common in the world and moral courage so rare. - Mark Twain",
      "Courage is never to let your actions be influenced by your fears. - Arthur Koestler",
      "The only courage that matters is the kind that gets you from one moment to the next. - Mignon McLaughlin",
      "Courage is the most important of all the virtues, because without courage you can't practice any other virtue consistently. - Maya Angelou",
      "Courage is not about being fearless; it's about being afraid and doing it anyway. - Sheryl Sandberg",
      "Courage is the mastery of fear, not the absence of fear. - Mark Twain",
      "Courage is being yourself every day in a world that tells you to be someone else. - E.E. Cummings",
      "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius",
      "Courage is the capacity to confront what can be imagined. - Leo Rosten",
      "All our dreams can come true, if we have the courage to pursue them. - Walt Disney",
      "Courage is not the absence of despair; it is, rather, the capacity to move ahead in spite of despair. - Rollo May",
      "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy. - Martin Luther King Jr.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Winston Churchill",
      "You have to accept whatever comes, and the only important thing is that you meet it with courage and with the best that you have to give. - Eleanor Roosevelt",
      "Courage is the willingness to speak the truth about what you see and to own what you say. - Susan Scott",
      "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
      "Courage is not having the strength to go on; it is going on when you don't have the strength. - Theodore Roosevelt",
      "You were born to be a player. You were meant to be here. This moment is yours. - Herb Brooks",
      "Courage is grace under pressure. - Ernest Hemingway",
      "Courage is the art of being the only one who knows you're scared to death. - Earl Wilson",
      "A hero is no braver than an ordinary man, but he is brave five minutes longer. - Ralph Waldo Emerson",
      "Courage is not something that you already have that makes you brave when the tough times start. Courage is what you earn when you've been through the tough times and you discover they aren't so tough after all. - Malcolm Gladwell",
      "Don't be afraid of your fears. They're not there to scare you. They're there to let you know that something is worth it. - C. JoyBell C.",
      "Courage is the ability to execute under pressure. - Frank Slaughtery",
      "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends. - J.K. Rowling",
      "Courage is not the absence of fear, but rather the assessment that something else is more important than fear. - Franklin D. Roosevelt",
      "Sometimes even to live is an act of courage. - Lucius Annaeus Seneca",
      "Courage is not living without fear. Courage is being scared to death and doing the right thing anyway. - Chae Richardson",
      "You can choose courage or you can choose comfort, but you can't have both. - Brené Brown",
      "The brave die never, though they sleep in dust: Their courage nerves a thousand living men. - Minot J. Savage",
      "Courage is the discovery that you may not win, and trying when you know you can lose. - Tom Krause",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Winston Churchill",
      "Courage is the key to creativity and to any relinquishing of ego structure. - John Berryman",
      "Courage is acting in spite of fear. - Howard Cosell",
      "Courage is being afraid but going on anyhow. - Dan Rather",
      "Courage is the complement of fear. A man who is fearless cannot be courageous. - Robert A. Heinlein",
      "Courage is not the absence of fear; it is the making of action in spite of fear. - M. Scott Peck",
      "Courage is not simply one of the virtues but the form of every virtue at the testing point. - C.S. Lewis",
      "Courage is the decision to fly straight into the flame while knowing the consequences. - Jill Robinson",
      "Courage is knowing what not to fear. - Plato",
      "Courage is the price that life exacts for granting peace. - Amelia Earhart",
      "Courage is fear that has said its prayers. - Dorothy Bernard",
      "Courage is almost a contradiction in terms. It means a strong desire to live taking the form of a readiness to die. - G.K. Chesterton",
      "Courage is resistance to fear, mastery of fear - not absence of fear. - Mark Twain",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Winston Churchill",
      "Courage is not the absence of fear, but action in spite of it. - Mark Twain",
      "Courage is the most important of all the virtues because without courage, you can't practice any other virtue consistently. - Maya Angelou",
      "Courage is being scared to death... and saddling up anyway. - John Wayne",
      "Courage is not about being fearless. It's about being afraid and doing it anyway. - John McCain",
      "The most courageous act is still to think for yourself. Aloud. - Coco Chanel",
      "Without courage, all other virtues lose their meaning. - Winston Churchill",
      "Courage is the power to let go of the familiar. - Raymond Lindquist",
      "Courage is knowing it might hurt, and doing it anyway. Stupidity is the same. And that's why life is hard. - Jeremy Goldberg",
      "Courage is not the towering oak that sees storms come and go; it is the fragile blossom that opens in the snow. - Alice MacKenzie Swaim"
    ],
    "dreams": [
      "All our dreams can come true, if we have the courage to pursue them. - Walt Disney",
      "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
      "A dream you dream alone is only a dream. A dream you dream together is reality. - John Lennon",
      "Dreams don't work unless you do. - John C. Maxwell",
      "The biggest adventure you can take is to live the life of your dreams. - Oprah Winfrey",
      "Dream as if you'll live forever. Live as if you'll die today. - James Dean",
      "All men dream, but not equally. Those who dream by night in the dusty recesses of their minds wake in the day to find that it was vanity: but the dreamers of the day are dangerous men, for they may act on their dreams with open eyes, to make them possible. - T.E. Lawrence",
      "If you can dream it, you can do it. - Walt Disney",
      "Don't give up on your dreams, or your dreams will give up on you. - John Wooden",
      "The only thing worse than starting something and failing... is not starting something. - Seth Godin",
      "Dreams are today's answers to tomorrow's questions. - Edgar Cayce",
      "A goal is a dream with a deadline. - Napoleon Hill",
      "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
      "Dreams are the touchstones of our character. - Henry David Thoreau",
      "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly. - Langston Hughes",
      "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
      "Dreams are illustrations from the book your soul is writing about you. - Marsha Norman",
      "A dream doesn't become reality through magic; it takes sweat, determination and hard work. - Colin Powell",
      "I have a dream that one day this nation will rise up and live out the true meaning of its creed. - Martin Luther King Jr.",
      "The way to get started is to quit talking and begin doing. - Walt Disney",
      "Your only limit is your mind. - Napoleon Hill",
      "Dreams are renewable. No matter what our age or condition, there are still untapped possibilities within us and new beauty waiting to be born. - Dale Turner",
      "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. - Mark Twain",
      "Dreams are necessary to life. - Anaïs Nin",
      "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world. - Harriet Tubman",
      "The dreamers are the saviors of the world. - James Allen",
      "You have to dream before your dreams can come true. - A.P.J. Abdul Kalam",
      "Dreams are extremely important. You can't do it unless you imagine it. - George Lucas",
      "If you want to make your dreams come true, the first thing you have to do is wake up. - J.M. Power",
      "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living. - Anaïs Nin",
      "Follow your dreams, they know the way. - Kobe Bryant",
      "Dreams are not what you see in your sleep, dreams are things which do not let you sleep. - A.P.J. Abdul Kalam",
      "The only impossible journey is the one you never begin. - Tony Robbins",
      "If you don't build your dream, someone else will hire you to help them build theirs. - Dhirubhai Ambani",
      "Dreams are the seeds of change. Nothing ever grows without a seed, and nothing ever changes without a dream. - Debby Boone",
      "Take the first step in faith. You don't have to see the whole staircase, just take the first step. - Martin Luther King Jr.",
      "Dreams don't have expiration dates. - Paulo Coelho",
      "A man is not old until regrets take the place of dreams. - John Barrymore",
      "The best way to make your dreams come true is to wake up. - Paul Valéry",
      "Dreams are today's answers to tomorrow's questions. - Edgar Cayce",
      "All successful people men and women are big dreamers. They imagine what their future could be, ideal in every respect, and then they work every day toward their distant vision, that goal or purpose. - Brian Tracy",
      "Dreams are messages from the deep. - Frank Herbert",
      "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway. - Earl Nightingale",
      "Dreams are the foundation of Hollywood. And dreams are the foundation of America. - Lupita Nyong'o",
      "Keep your dreams alive. Understand to achieve anything requires faith and belief in yourself, vision, hard work, determination, and dedication. - Gail Devers",
      "Dreams can become a reality when we possess a vision that is characterized by the willingness to work hard, a desire for excellence, and a belief in our right and our responsibility to be equal members of society. - Janet Jackson",
      "I dream of painting and then I paint my dream. - Vincent van Gogh",
      "Dreams are like stars. You may never touch them, but if you follow them they will lead you to your destiny. - Liam James",
      "The only way to make sense out of change is to plunge into it, move with it, and join the dance. - Alan Watts",
      "Dreams are not those which comes while we are sleeping, but dreams are those when u don't sleep before fulfilling them. - A.P.J. Abdul Kalam",
      "If you have built castles in the air, your work need not be lost; that is where they should be. Now put the foundations under them. - Henry David Thoreau",
      "We all have dreams. But in order to make dreams come into reality, it takes an awful lot of determination, dedication, self-discipline, and effort. - Jesse Owens",
      "Dreams are the blueprint of the soul. - Maya Angelou",
      "Follow your heart and your dreams will come true. - Kara Goucher",
      "Dreams are not meant to put us to sleep, but to wake us up. - Michel Foucault",
      "Dreams are powerful because they are goals with a deadline by which you promise yourself to make them come true. - Harvey Mackay",
      "The biggest wall you have to climb is the one you build in your mind: Never be afraid to dream big. - Cyna Giles",
      "Dreams are like may-flies, beautiful creatures that appear to dance in the air, and exist for a day. - Henry Wadsworth Longfellow",
      "We grow great by dreams. All big men are dreamers. - Woodrow Wilson",
      "Dreams are the windows of the soul. Take a peek and you can see the inner workings, the nuts and bolts. - Henry Bromel",
      "If your dreams don't scare you, they are too small. - Richard Branson",
      "Dreams are not about what you want to be, but what you want to do. - Randy Pausch",
      "Dreams are like paper, they tear so easily. - Gilda Radner",
      "Dreams have only one owner at a time. That's why dreamers are lonely. - Erma Bombeck",
      "Reality is wrong. Dreams are for real. - Tupac Shakur",
      "Dreams are the language of God. - Paulo Coelho",
      "The future you see is the future you get. - Robert G. Allen",
      "Dreams are not those you see in sleep, they are the ones that don't let you sleep. - Cristiano Ronaldo",
      "Dare to live the life you have dreamed for yourself. Go forward and make your dreams come true. - Ralph Waldo Emerson",
      "Dreams come true when desire transforms into concrete actions. - Napoleon Hill",
      "Dreams are like stars...you may never touch them, but if you follow them they will lead you to your destiny. - Liam James",
      "Never let it be said that to dream is a waste of one's time, for dreams are our realities in waiting. - Joel Brown",
      "Dreams are the royal road to the unconscious. - Sigmund Freud",
      "Dreams are true while they last, and do we not live in dreams? - Alfred Lord Tennyson",
      "Dreams are the children of an idle brain. - William Shakespeare",
      "The interpretation of dreams is the royal road to a knowledge of the unconscious activities of the mind. - Sigmund Freud",
      "Dreams are often most profound when they seem the most crazy. - Sigmund Freud",
      "Dreams are successions of images, emotions, thoughts and sensations that occur involuntarily in the mind during certain stages of sleep. - Sigmund Freud",
      "Dreams say what they mean, but they don't say it in daytime language. - Gail Godwin",
      "Dreams are postcards from our subconscious, inner self to outer self, right brain trying to cross that moat to the left brain. - John Updike",
      "Dreams feel real while we're in them. It's only when we wake up that we realize something was actually strange. - Leonardo DiCaprio",
      "All that we see or seem is but a dream within a dream. - Edgar Allan Poe",
      "Dreams are more real than reality itself, they're closer to the self. - Gao Xingjian",
      "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
      "In dreams, we enter a world that's entirely our own. - J.K. Rowling",
      "Dreams are wishes your heart makes. - Walt Disney",
      "Dreams are free. Goals have a cost. While you can daydream for free, goals don't come without a price. - Usher",
      "Dreams are made of hope and wish. - Lailah Gifty Akita",
      "Dreams are not about what you achieve, but about who you become. - Robin Sharma",
      "Dreams don't come with an expiration date. - Paulo Coelho",
      "Dreams are the beginning of all achievement. - Napoleon Hill",
      "Dreams are the fuel that powers the engine of possibility. - Steven Aitchison",
      "Dreams are not just entertainment for the sleeping mind, they are the foundation for the waking world. - A.R. Rahman",
      "Dreams are the compass that guides us to our true north. - Oprah Winfrey",
      "Dreams are the bridge between what is and what could be. - Tony Robbins",
      "Dreams are the raw material from which great lives are built. - Napoleon Hill",
      "Dreams are the spark that ignites the fire of achievement. - Les Brown",
      "Dreams are not luxury items. They are a necessity for a life well-lived. - Robin Sharma",
      "Dreams are the preview of life's coming attractions. - Albert Einstein",
      "Dreams are not what you see in sleep, dreams are the things that do not let you sleep. - Cristiano Ronaldo",
      "Dreams are renewable energy for the soul. - Paulo Coelho",
      "Dreams are the architects of reality. - Havelock Ellis",
      "Dreams are the golden threads that weave the fabric of our future. - Maya Angelou",
      "Dreams are not about the destination, but about the journey of becoming. - Paulo Coelho",
      "Dreams are the seeds from which extraordinary lives grow. - Robin Sharma",
      "Dreams are the voice of the soul speaking to the mind. - Rumi",
      "Dreams are not goals, they are the fuel that makes goals possible. - Tony Robbins",
      "Dreams are the wings that lift us above the ordinary. - Maya Angelou"
    ]
  }
}